<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ page import="com.qheeshow.eway.common.util.Config" %>
<%
    String appPath = Config.get("app.path");
    String flag = "1";
%>
<html>
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
    <title><%=Config.get("app.name")%>
    </title>
    <script type="text/javascript" src="<%=appPath%>/jquery/jquery-1.11.1.js"></script>
    <link rel="stylesheet" href="<%=appPath%>/images/animate.min.css">
    <link rel="stylesheet" href="<%=appPath%>/images/bootstrap.css">
    <link rel="stylesheet" href="<%=appPath%>/images/global_v2.0.0.css"/>
    <link rel="stylesheet" href="<%=appPath%>/images/wt_index.css"/>
</head>
<body>
<%@include file="../pub/head.jsp" %>
<div class="g-proj">
    <div class="g-pser">
        <div class="g-read-t">创易路（深圳）信息咨询服务有限公司用户服务协议</div>
        <div class="g-read-cnt">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;创易路（深圳）信息咨询服务有限公司与用户经友好协商，依据《中华人民共和国合同法》、《中华人民共和国公司法》及其他相关法律、法规的规定，本着平等、自愿、等价有偿的原则，就梧桐e路向用户提供平台服务、创建项目服务、在线投资服务事宜等，达成本服务协议，以资共同遵守。</p>
        </div>

        <div class="g-read-cnt">
            <p>一、定义
                <br/>1. 梧桐e路（或本平台）：是专业的股权投融资信息服务平台。梧桐e路网站的运营权归创易路（深圳）信息咨询服务有限公司所有，梧桐e路和创易路（深圳）信息咨询服务有限公司，视为同一个主体。
                <br/>2. 用户：是同意遵守本协议，在梧桐e路完成注册，进行投融资、招商引资和信息交流活动的主体，包括项目方、资金方、招商方、交易信息的发布者等所有参与本平台活动的自然人、法人或者其他组织。用户应当具备相应民事行为能力，不具备民事行为能力或者缺乏特定许可资质的用户与梧桐e路签署的协议无效。
            </p>
        </div>

        <div class="g-read-cnt">
            <p>二、用户的权利和义务
                <br/>1. 用户在遵守本协议的前提下，依法享有梧桐e路提供的服务，有权对梧桐e路的服务进行监督、批评和指导，本平台欢迎用户提出服务改进建议，并会以勤勉态度为用户提供服务。
                <br/>2. 用户应当按照本协议和本平台的有关管理规则提交注册信息，并保证注册信息的真实性和完整性。用户可选择不公开或部分公开自己的注册信息，对用户选择公开的信息以及用户上传的项目、资金信息等资料，梧桐e路、其他用户及其他浏览者将有权依据各自权限级别浏览、查阅和利用。
                <br/>3. 用户应当妥善的保存自己的用户名和密码，不得以任何形式擅自转让或授权他人使用自己在梧桐e路的用户帐号。用户对其在梧桐e路注册的用户名和密码的安全性负全部责任，并对以其用户名进行的所有活动和事件负全部责任，用户若发现任何非法使用其账号或存在安全漏洞的情况，应立即通知梧桐e路。
                <br/>4. 用户保证通过梧桐e路发布的信息是真实、合法的，用户发布的信息不能含有任何违反国家有关法律、法规及中华人民共和国承认或加入的国际条约的内容，包括但不限于危害国家安全、淫秽色情、虚假、侮辱、诽谤、恐吓或骚扰、蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据等侵犯他人知识产权、人身权或其他合法权益以及有违社会公序良俗的内容或指向这些内容的链接。
                <br/>5. 用户有权享有梧桐e路提供信息交流的各种服务，在本平台进行包括但不限于信息发布、信息浏览、信息订阅等相关活动时，应当严格遵守梧桐e路的相关管理规则。
                <br/>6. 用户通过梧桐e路进行信息发布、信息浏览、信息订阅等活动所引起的一切法律纠纷均与梧桐e路无关。因用户违反有关法律、法规或本协议的有关规定而给梧桐e路或者第三方造成损失的，用户同意赔偿因此而导致的全部损失，包括但不限于实际损失、可预期利益、因此发生的诉讼费、律师费、赔偿金等。
                <br/>7. 用户在梧桐e路实施了违法行为，导致第三方投诉（包括但不限于第三方以发函等形式指控梧桐e路侵权，对梧桐e路提起诉讼、仲裁，或使梧桐e路面临相关主管机关的审查或质询），梧桐e路有权先暂停用户对梧桐e路的使用。用户应在收到梧桐e路通知后，应以自己名义出面与第三方协商、参与诉讼或接受相关主管机关审查或质询，并承担所有费用，并赔偿因此给梧桐e路造成的全部损失。
                <br/>8. 用户不得通过任何方式攻击、干扰或试图攻击、干扰梧桐e路的正常运作及其有关活动，也不得帮助或教唆任何第三方从事上述活动。
            </p>
        </div>

        <div class="g-read-cnt">
            <p>三、梧桐e路的权利义务
                <br/>1. 梧桐e路在提供本平台服务时，可能会对部分服务收取一定的费用，在此情况下，梧桐e路会在相关页面上做明确的提示。如用户拒绝支付该等费用，则不能使用相关的网络服务。梧桐e路保留在根据本协议第六条第一款变更协议后，收取或不收取“服务”费用的权利。
                <br/>2. 梧桐e路将对用户上传的内容进行人工审核，该审查为规范性审核，无法保证用户上传内容的真实性、准确性、有效性和安全性。但在本平台实施管理活动以及第三方对用户发布信息进行投诉时，本平台会对用户提供的信息进行复核，并可能会要求用户提供相应证据来证明信息的真实性及合法性，在用户无法提供有效证明时，本平台有权删除相关信息或终止服务。
                <br/>3. 为了更好的服务用户，梧桐e路除对用户提供的资料（包括但不限于文字、图片、视频）拥有合理使用权外，还拥有独家的、全球通用的、免费的许可使用权。许可使用范围包括复制、发行、展览、信息网络传播、改编、翻译、汇编等。用户将前述资料提供给梧桐e路期间，使用权持续有效。若用户发现梧桐e路对用户资料的使用不当时，请及时提出，梧桐e路将尽快改正。
                <br/>4. 梧桐e路有权随时删除含有任何危害国家安全、淫秽色情、虚假、侮辱、诽谤、恐吓或骚扰、侵犯他人知识产权或人身权或其他合法权益等违法或有违社会公序良俗的内容或指向这些内容链接的信息，并有权终止对发布前述信息的用户的服务。
                <br/>5. 通过梧桐e路服务存储或传送之任何信息、通讯资料和其他内容，如被删除或未予储存，梧桐e路毋须承担任何责任。
                <br/>6. 梧桐e路可能会提供与其他互联网网站或资源进行链接；用户还可能通过梧桐e路与推广商进行互动（包括但不限于参与促销活动，进行相关商品或服务之付款及交付），对于前述网站或资源是否可以利用或用户与前述推广商的自主互动而遭受的任何性质的损失或损害，梧桐e路不承担任何责任。
                <br/>7. 用户所从事的经营业务不得对梧桐e路利益构成任何现实或潜在的损害或冲突，否则梧桐e路有权通知用户立即终止服务，而无需承担其他法律责任和费用补偿。
                <br/>8. 对于系统发生故障影响到本服务的正常运行，梧桐e路承诺及时处理进行修复。但用户因此而产生的经济和精神损失，梧桐e路不承担任何直接或间接的责任。对于梧桐e路有计划的系统维修、保养、升级，梧桐e路将会以网站公告的方式事先通知用户，升级期间，梧桐e路服务将不同程度受到影响，用户因此而产生的损失，梧桐e路不承担任何直接或间接的责任。
                <br/>9. 用户完全理解并同意，通过梧桐e路可能会收到推广信息及服务信息，凡因接收相应推广信息而与信息发布者或推广商发生交易行为而遭受的任何性质的损失或损害，梧桐e路均不予负责。
                <br/>10. 梧桐e路拥有对本协议条款的修改权、更新权、解释权。用户对服务之任何部分或本协议条款的任何部分之意见及建议可通过梧桐e路官方网站与梧桐e路联系。
            </p>
        </div>

        <div class="g-read-cnt">
            <p>四、隐私权保
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;梧桐e路承诺并保证严格尊重和维护用户的隐私，保守用户的秘密，除非根据本协议第三条第三款，为了更好的服务用户外，梧桐e路承诺并保证不公开、修改或透露用户/创业者/投资者的基本资料、项目保密信息，亦不公开梧桐e路各项服务中的非公开内容，但以下情况除外：（1）根据中国法律、法规和规范性文件的强制性规定，或应权利机关要求，有义务提供用户在梧桐e路上发布的信息内容及其发布时间、互联网地址或者域名等信息；（2）为维护梧桐e路的知识产权和其他合法权益；（3）在紧急情况下为维护用户个人和社会大众的合法权益；（4）根据本协议及梧桐e路的相关规定或者梧桐e路认为必要的其他情况下。
            </p>
        </div>

        <div class="g-read-cnt">
            <p>六、协议的变更、解除和终止
                <br/>1. 变更
                <br/>梧桐e路可以根据客观情况的变化随时进行业务性调整或产品性调整，并变更本协议，变更后的本协议将会在梧桐e路上重新公布。用户可以选择继续使用调整后的业务或产品，但是如果用户对变更后的本协议持有不同意见，可以选择退出梧桐e路，但梧桐e路对此不承担任何法律责任和费用补偿。如果用户继续选择享用梧桐e路，则视为用户已经完全接受本协议及其修改。
                <br/>2. 解除和终止
                <br/>如发生下列任何一种情形，梧桐e路有权随时中断或终止向用户提供服务而无需通知用户：
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;1) 用户提供的个人资料不真实；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;2) 用户违反法律或者本协议及其修改文本的规定；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;3) 按照主管部门的要求；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;4) 用户注册后连续12个月未登录其在梧桐e路的帐号；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;5) 梧桐e路发现用户恶意注册帐号；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;6) 同一公司主体注册多个帐号；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;7) 梧桐e路收到第三方投诉；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;8) 同行业者通过注册账号等行为，获取资金方或项目方联系方式，窃取商业机密；
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;9) 其他梧桐e路认为是符合整体服务需求的特殊情形。
            </p>
        </div>

        <div class="g-read-cnt">
            <p>七、不可抗力
                <br/>1. 不可抗力是指协议双方不能合理控制、不可预见或即使预见亦无法避免的事件，该事件使任何一方根据本协议履行其全部或部分义务已不可能。该事件包括但不限于政府行为、地震、台风、洪水、火灾或其它天灾、战争或任何其它类似事件。
                <br/>2. 鉴于互联网之特殊性质，不可抗力亦包括下列影响互联网正常运行之情形：1）黑客攻击；2）电信部门技术调整导致之重大影响；3）病毒侵袭等。
                <br/>3. 梧桐e路如遭受不可抗力事件，有权暂停或终止服务，不视为违约。在不可抗力事件影响结束后，应当继续按本协议履行其义务。
            </p>
        </div>

        <div class="g-read-cnt">
            <p>八、法律适用及争议解决
                <br/>1. 本协议的订立、生效、解释、执行、管辖、争议的解决均适用中华人民共和国法律。
                <br/>2. 因本协议引起的或与本协议有关的任何争议，应尽最大诚意进行友好协商，如果双方不能协商一致，协议双方向本协议的创易路公司所在地人民法院起诉。
            </p>
        </div>

        <div class="g-read-cnt">
            <p>九、其他
                <br/>1. 本协议适用的通知方式。
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;1) 拨打客服电话15002060446（梧桐小e）、向客服邮箱service@qheefund.com发送邮件、EMS邮政快递均视为用户的有效通知。
                <br/>&nbsp;&nbsp;&nbsp;&nbsp;2) 若通知以电子邮件形式发送，则通知收件日期以邮件进入收件方指定的电子邮件系统的时间为准；若通知及函件以EMS邮政快递或挂号邮件发送时，则通知收件日期以收件方签收之日为准；以多种方式通知收件方的，收件日期以最早的收件日期为准。
                <br/>2. 本公司未行使或执行本服务协议任何权利或规定，不构成对前述权利或权益之放弃。
                <br/>3. 如本服务协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本服务协议的其余条款仍应有效并且有约束力。
                <br/>4. 免责声明：网站所展示的信息由会员自行提供，内容的真实性、准确性和合法性由发布会员负责。梧桐e路对此不承担任何责任。
                <br/>5. 友情提醒：注意融资风险，建议您在投融资时务必对他人公司的资质、实力进行详细调查了解，特别警惕各类前期费用！
            </p>
        </div>

        <div class="g-read-cnt">
            <p>十、本协议一经用户点击“立即注册”按钮后，立即生效。</p>
        </div>

    </div>
</div>
<%@include file="../pub/foot.jsp" %>
</body>
</html>
